{"harrypotter":["Harry Potter","Ron Weasley","Hermione Granger","Albus Dumbledore","Rubeus Hagrid","Severus Snape","Lord Voldemort","Sirius Black","Draco Malfoy","Fred Weasley","Remus Lupin","George Weasley","Neville Longbottom","Arthur Weasley","Ginny Weasley","Minerva McGonagall","Molly Weasley","Dolores Umbridge","Alastor Moody","Vernon Dursley","Cornelius Fudge","Peter Pettigrew","Dudley Dursley","Horace Slughorn","Percy Weasley","Luna Lovegood","Cedric Diggory","Petunia Dursley","Bill Weasley","Argus Filch","Viktor Krum","Gilderoy Lockhart","Sybill Trelawney","Fleur Delacour","Lucius Malfoy","Nymphadora Tonks","Gregory Goyle","Vincent Crabbe","Bellatrix Lestrange","Cho Chang","Dean Thomas","Oliver Wood","James Potter","Rita Skeeter","Seamus Finnigan","Igor Karkaroff","Poppy Pomfrey","Rufus Scrimgeour","Mundungus Fletcher","Lavender Brown","Filius Flitwick","Angelina Johnson","Parvati Patil","Lily Potter"],"starWars":["Luke Skywalker","C-3PO","R2-D2","Darth Vader","Leia Organa","Owen Lars","Beru Whitesun lars","R5-D4","Biggs Darklighter","Obi-Wan Kenobi","Anakin Skywalker","Wilhuff Tarkin","Chewbacca","Han Solo","Greedo","Jabba Desilijic Tiure","Wedge Antilles","Jek Tono Porkins","Yoda","Palpatine","Boba Fett","IG-88","Bossk","Lando Calrissian","Lobot","Ackbar","Mon Mothma","Arvel Crynyd","Wicket Systri Warrick","Nien Nunb","Qui-Gon Jinn","Nute Gunray","Finis Valorum","Padme Amidala","Jar Jar Binks","Roos Tarpals","Rugor Nass","Ric Olié","Watto","Sebulba","Quarsh Panaka","Shmi Skywalker","Darth Maul","Bib Fortuna","Ayla Secura","Ratts Tyerel","Dud Bolt","Gasgano","Ben Quadinaros","Mace Windu","Ki-Adi-Mundi","Kit Fisto","Eeth Koth","Adi Gallia","Saesee Tiin","Yarael Poof","Plo Koon","Mas Amedda","Gregar Typho","Cordé","Cliegg Lars","Poggle the Lesser","Luminara Unduli","Barriss Offee","Dormé","Dooku","Bail Prestor Organa","Jango Fett","Zam Wesell","Dexter Jettster","Lama Su","Taun We","Jocasta Nu","R4-P17","Wat Tambor","San Hill","Shaak Ti","Grievous","Tarfful","Raymus Antilles","Sly Moore","Tion Medon"],"space":["Moon","Phobos","Deimos","Io","Europa","Ganymede","Callisto","Amalthea","Himalia","Elara","Pasiphae","Sinope","Lysithea","Carme","Ananke","Leda","Thebe","Adrastea","Metis","Callirrhoe","Themisto","Megaclite","Taygete","Chaldene","Harpalyke","Kalyke","Iocaste","Erinome","Isonoe","Praxidike","Autonoe","Thyone","Hermippe","Aitne","Eurydome","Euanthe","Euporie","Orthosie","Sponde","Kale","Pasithee","Hegemone","Mneme","Aoede","Thelxinoe","Arche","Kallichore","Helike","Carpo","Eukelade","Cyllene","Kore","Herse","S/2003 J 2","Eupheme","S/2003 J 4","Eirene","S/2003 J 9","S/2003 J 10","S/2003 J 12","Philophrosyne","S/2003 J 16","S/2003 J 18","S/2003 J 19","S/2003 J 23","Mimas","Enceladus","Tethys","Dione","Rhea","Titan","Hyperion","Iapetus","Phoebe","Janus","Epimetheus","Helene","Telesto","Calypso","Atlas","Prometheus","Pandora","Pan","Ymir","Paaliaq","Tarvos","Ijiraq","Suttungr","Kiviuq","Mundilfari","Albiorix","Skathi","Erriapus","Siarnaq","Thrymr","Narvi","Methone","Pallene","Polydeuces","Daphnis","Aegir","Bebhionn","Bergelmir","Bestla","Farbauti","Fenrir","Fornjot","Hati","Hyrrokkin","Kari","Loge","Skoll","Surtur","Anthe","Jarnsaxa","Greip","Tarqeq","Aegaeon","Ariel","Umbriel","Titania","Oberon","Miranda","Cordelia","Ophelia","Bianca","Cressida","Desdemona","Juliet","Portia","Rosalind","Belinda","Puck","Caliban","Sycorax","Prospero","Setebos","Stephano","Trinculo","Francisco","Margaret","Ferdinand","Perdita","Mab","Cupid","Triton","Nereid","Naiad","Thalassa","Despina","Galatea","Larissa","Proteus","Halimede","Psamathe","Sao","Laomedeia","Neso","Charon","Nix","Hydra","Namaka","Hiʻiaka","Dysnomia","Dia","1 Ceres","6 Hebe","47171 Lempo","The Little Prince","762 Pulcova","4179 Toutatis","50000 Quaoar","2867 Šteins","136199 Eris","5 Astraea","5145 Pholus","4769 Castalia","Remus","624 Hektor","216 Kleopatra","3753 Cruithne","3 Junon","10 Hygiea","21 Lutetia","253 Mathilde","Uranus","7 Iris","433 Eros","Vanth","90377 Sedna","10199 Chariklo","87 Sylvia","(243) Ida I Dactyl","90482 Orcus","Pluto","5335 Damocles","Romulus","Alexhelios","Cleoselene","8 Flora","2060 Chiron","5261 Eureka","588 Achilles","Weywot","28978 Ixion","Neptune","Shoemaker-Levy 9","9 Metis","136108 Haumea","7066 Nessus","25143 Itokawa","10370 Hylonome","45 Eugenia","(308933) 2006 SQ372","2 Pallas","8405 Asbolus","20000 Varuna","4 Vesta","243 Ida","Comet Hyakutake","951 Gaspra","15760 Albion","136472 Makemake","Halley's Comet","Jupiter","Mars","Mercury","Saturn","Sun","Earth","Venus","Kerberos","Styx","Hippocamp","Valetudo","Pandia","Ersa","Ultima Thule","101955 Bennu"],"pokemon":["Bulbasaur","Ivysaur","Venusaur","Charmander","Charmeleon","Charizard","Squirtle","Wartortle","Blastoise","Caterpie","Metapod","Butterfree","Weedle","Kakuna","Beedrill","Pidgey","Pidgeotto","Pidgeot","Rattata","Raticate","Spearow","Fearow","Ekans","Arbok","Pikachu","Raichu","Sandshrew","Sandslash","Nidoran♀","Nidorina","Nidoqueen","Nidoran♂","Nidorino","Nidoking","Clefairy","Clefable","Vulpix","Ninetales","Jigglypuff","Wigglytuff","Zubat","Golbat","Oddish","Gloom","Vileplume","Paras","Parasect","Venonat","Venomoth","Diglett","Dugtrio","Meowth","Persian","Psyduck","Golduck","Mankey","Primeape","Growlithe","Arcanine","Poliwag","Poliwhirl","Poliwrath","Abra","Kadabra","Alakazam","Machop","Machoke","Machamp","Bellsprout","Weepinbell","Victreebel","Tentacool","Tentacruel","Geodude","Graveler","Golem","Ponyta","Rapidash","Slowpoke","Slowbro","Magnemite","Magneton","Farfetchd","Doduo","Dodrio","Seel","Dewgong","Grimer","Muk","Shellder","Cloyster","Gastly","Haunter","Gengar","Onix","Drowzee","Hypno","Krabby","Kingler","Voltorb","Electrode","Exeggcute","Exeggutor","Cubone","Marowak","Hitmonlee","Hitmonchan","Lickitung","Koffing","Weezing","Rhyhorn","Rhydon","Chansey","Tangela","Kangaskhan","Horsea","Seadra","Goldeen","Seaking","Staryu","Starmie","Mr. Mime","Scyther","Jynx","Electabuzz","Magmar","Pinsir","Tauros","Magikarp","Gyarados","Lapras","Ditto","Eevee","Vaporeon","Jolteon","Flareon","Porygon","Omanyte","Omastar","Kabuto","Kabutops","Aerodactyl","Snorlax","Articuno","Zapdos","Moltres","Dratini","Dragonair","Dragonite","Mewtwo","Mew"],"quotes":["'One of the advantages of being disorderly is that one is constantly making exciting discoveries.' - A. A. Milne","'Life is just a chance to grow a soul.' - A. Powell Davies","'A house divided against itself cannot stand.' - Abraham Lincoln","'Important principles may, and must, be inflexible.' - Abraham Lincoln","'I destroy my enemies when I make them my friends.' - Abraham Lincoln","'You have to do your own growing no matter how tall your grandfather was.' - Abraham Lincoln","'Most people are about as happy as they make up their minds to be.' - Abraham Lincoln","'Most folks are about as happy as they make up their minds to be.' - Abraham Lincoln","'When deeds speak, words are nothing.' - African proverb","'Appreciation is the highest form of prayer, for it acknowledges the presence of good wherever you shine the light of your thankful thoughts.' - Alan Cohen","'Autumn is a second spring when every leaf is a flower.' - Albert Camus","'God always takes the simplest way.' - Albert Einstein","'Learn from yesterday, live for today, hope for tomorrow.' - Albert Einstein","'I never think of the future. It comes soon enough.' - Albert Einstein","'The only real valuable thing is intuition.' - Albert Einstein","'Once we accept our limits, we go beyond them.' - Albert Einstein","'Life is like riding a bicycle. To keep your balance you must keep moving.' - Albert Einstein","'Feeling and longing are the motive forces behind all human endeavor and human creations.' - Albert Einstein","'Do something wonderful, people may imitate it.' - Albert Schweitzer","'We should all be thankful for those people who rekindle the inner spirit.' - Albert Schweitzer","'One who gains strength by overcoming obstacles possesses the only strength which can overcome adversity.' - Albert Schweitzer","'There is only one corner of the universe you can be certain of improving, and that's your own self.' - Aldous Huxley","'Experience is not what happens to a man. It is what a man does with what happens to him.' - Aldous Huxley","'Learn all you can from the mistakes of others. You won't have time to make them all yourself.' - Alfred Sheinwold","'From little acorns mighty oaks do grow.' - American proverb","'Life shrinks or expands in proportion to one's courage.' - Anais Nin","'The possession of knowledge does not kill the sense of wonder and mystery. There is always more mystery.' - Anais Nin","'Dreams pass into the reality of action. From the actions stems the dream again; and this interdependence produces the highest form of living.' - Anais Nin","'To accomplish great things, we must dream as well as act.' - Anatole France","'They say that time changes things, but you actually have to change them yourself.' - Andy Warhol","'All our talents increase in the using, and the every faculty, both good and bad, strengthen by exercise.' - Anne Bronte","'We all live with the objective of being happy; our lives are all different and yet the same.' - Anne Frank","'Life is a process. We are a process. The universe is a process.' - Anne Schaef","'Trusting our intuition often saves us from disaster.' - Anne Wilson Schaef","'How we spend our days is, of course, how we spend our lives.' - Annie Dillard","'Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.' - Anthony Robbins","'It is only with the heart that one can see rightly, what is essential is invisible to the eye.' - Antoine de Saint-Exupery","'Well begun is half done.' - Aristotle","'Change in all things is sweet.' - Aristotle","'It is the mark of an educated mind to be able to entertain a thought without accepting it.' - Aristotle","'Whenever you have eliminated the impossible, whatever remains, however improbable, must be the truth.' - Arthur Conan Doyle","'Of course there is no formula for success except perhaps an unconditional acceptance of life and what it brings.' - Arthur Rubinstein","'Every man takes the limits of his own field of vision for the limits of the world.' - Arthur Schopenhauer","'The world is a book, and those who do not travel read only a page.' - Augustinus Sanctus","'Yesterdays home runs don't win today's games.' - Babe Ruth","'Without courage, wisdom bears no fruit.' - Baltasar Gracian","'Don't wait for your feelings to change to take the action. Take the action and your feelings will change.' - Barbara Baron","'The first step to getting the things you want out of life is this: decide what you want.' - Ben Stein","'The secret of success is constancy to purpose.' - Benjamin Disraeli","'Action may not always bring happiness; but there is no happiness without action.' - Benjamin Disraeli","'Through perseverance many people win success out of what seemed destined to be certain failure.' - Benjamin Disraeli","'Never apologize for showing feelings. When you do so, you apologize for the truth.' - Benjamin Disraeli","'Well done is better than well said.' - Benjamin Franklin","'One today is worth two tomorrows.' - Benjamin Franklin","'There never was a good knife made of bad steel.' - Benjamin Franklin","'Trust yourself. You know more than you think you do.' - Benjamin Spock","'Yesterday I dared to struggle. Today I dare to win.' - Bernadette Devlin","'Life isn't about finding yourself. Life is about creating yourself.' - Bernard Shaw","'A life spent making mistakes is not only more honourable but more useful than a life spent in doing nothing.' - Bernard Shaw","'The heart has its reasons which reason knows not of.' - Blaise Pascal","'Kind words do not cost much. Yet they accomplish much.' - Blaise Pascal","'Set your goals high, and don't stop till you get there.' - Bo Jackson","'All know the way; few actually walk it.' - Bodhidharma","'Goals are the fuel in the furnace of achievement.' - Brian Tracy","'Whatever we expect with confidence becomes our own self-fulfilling prophecy.' - Brian Tracy","'If you spend too much time thinking about a thing, you'll never get it done.' - Bruce Lee","'A wise man can learn more from a foolish question than a fool can learn from a wise answer.' - Bruce Lee","'Notice that the stiffest tree is most easily cracked, while the bamboo or willow survives by bending with the wind.' - Bruce Lee","'Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.' - Bruce Lee","'Take no thought of who is right or wrong or who is better than. Be not for or against.' - Bruce Lee","'There is nothing in a caterpillar that tells you it's going to be a butterfly.' - Buckminster Fuller","'Peace comes from within. Do not seek it without.' - Buddha","'Work out your own salvation. Do not depend on others.' - Buddha","'He is able who thinks he is able.' - Buddha","'Those who are free of resentful thoughts surely find peace.' - Buddha","'What we think, we become.' - Buddha","'It is better to travel well than to arrive.' - Buddha","'The mind is everything. What you think you become.' - Buddha","'In separateness lies the world's great misery, in compassion lies the world's true strength.' - Buddha","'Happiness comes when your work and words are of benefit to yourself and others.' - Buddha","'Just as a candle cannot burn without fire, men cannot live without a spiritual life.' - Buddha","'If you light a lamp for somebody, it will also brighten your path.' - Buddha","'Your worst enemy cannot harm you as much as your own unguarded thoughts.' - Buddha","'The way is not in the sky. The way is in the heart.' - Buddha","'Three things cannot be long hidden: the sun, the moon, and the truth.' - Buddha","'You, yourself, as much as anybody in the entire universe, deserve your love and affection.' - Buddha","'You will not be punished for your anger, you will be punished by your anger.' - Buddha","'The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character.' - Buddha","'In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.' - Buddha","'Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.' - Buddha","'To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.' - Buddha","'Fate is in your hands and no one elses.' - Byron Pulsifer","'What you give is what you get.' - Byron Pulsifer","'The best teacher is experience learned from failures.' - Byron Pulsifer","'What you fear is that which requires action to overcome.' - Byron Pulsifer","'If you cannot be silent be brilliant and thoughtful.' - Byron Pulsifer","'Someone is special only if you tell them.' - Byron Pulsifer","'Give thanks for the rain of life that propels us to reach new horizons.' - Byron Pulsifer","'Transformation doesn't take place with a vacuum; instead, it occurs when we are indirectly and directly connected to all those around us.' - Byron Pulsifer","'Your destiny isn't just fate; it is how you use your own developed abilities to get what you want.' - Byron Pulsifer","'Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.' - Byron Pulsifer","'Patience is a virtue but you will never ever accomplish anything if you don't exercise action over patience.' - Byron Pulsifer","'Many people think of prosperity that concerns money only to forget that true prosperity is of the mind.' - Byron Pulsifer","'Today, give a stranger a smile without waiting for it may be the joy they need to have a great day.' - Byron Pulsifer","'Sadness may be part of life but there is no need to let it dominate your entire life.' - Byron Pulsifer","'We cannot do everything at once, but we can do something at once.' - Calvin Coolidge","'Who looks outside, dreams; who looks inside, awakes.' - Carl Jung","'Nothing happens unless first we dream.' - Carl Sandburg","'Silence is deep as Eternity, Speech is shallow as Time.' - Carlyle","'The highest stage in moral ure at which we can arrive is when we recognize that we ought to control our thoughts.' - Charles Darwin","'Don't leave a stone unturned. It's always something, to know you have done the most you could.' - Charles Dickens","'One fails forward toward success.' - Charles Kettering","'Keeping a little ahead of conditions is one of the secrets of business, the trailer seldom goes far.' - Charles Schwab","'Life is so constructed that an event does not, cannot, will not, match the expectation.' - Charlotte Bronte","'Let us revere, let us worship, but erect and open-eyed, the highest, not the lowest; the future, not the past!' - Charlotte Gilman","'Learning is a treasure that will follow its owner everywhere.' - Chinese proverb","'Talk doesn't cook rice.' - Chinese proverb","'Tension is who you think you should be. Relaxation is who you are.' - Chinese proverb","'Once you choose hope, anythings possible.' - Christopher Reeve","'Study the past, if you would divine the future.' - Confucius","'Silence is a true friend who never betrays.' - Confucius","'Wherever you go, go with all your heart.' - Confucius","'The more you know yourself, the more you forgive yourself.' - Confucius","'To be wrong is nothing unless you continue to remember it.' - Confucius","'The cautious seldom err.' - Confucius","'What you do not want done to yourself, do not do to others.' - Confucius","'Reviewing what you have learned and learning anew, you are fit to be a teacher.' - Confucius","'The superior man is satisfied and composed; the mean man is always full of distress.' - Confucius","'It does not matter how slowly you go as long as you do not stop.' - Confucius","'To study and not think is a waste. To think and not study is dangerous.' - Confucius","'I will not be concerned at other men is not knowing me;I will be concerned at my own want of ability.' - Confucius","'Choose a job you love, and you will never have to work a day in your life.' - Confucius","'When you see a man of worth, think of how you may emulate him. When you see one who is unworthy, examine yourself.' - Confucius","'When performance exceeds ambition, the overlap is called success.' - Cullen Hightower","'Be kind whenever possible. It is always possible.' - Dalai Lama","'I believe that we are fundamentally the same and have the same basic potential.' - Dalai Lama","'Love and compassion open our own inner life, reducing stress, distrust and loneliness.' - Dalai Lama","'More often than not, anger is actually an indication of weakness rather than of strength.' - Dalai Lama","'By going beyond your own problems and taking care of others, you gain inner strength, self-confidence, courage, and a greater sense of calm.' - Dalai Lama","'If we have a positive mental attitude, then even when surrounded by hostility, we shall not lack inner peace.' - Dalai Lama","'Genuine love should first be directed at oneself; if we do not love ourselves, how can we love others?' - Dalai Lama","'With the realization of ones own potential and self-confidence in ones ability, one can build a better world.' - Dalai Lama","'The key to transforming our hearts and minds is to have an understanding of how our thoughts and emotions work.' - Dalai Lama","'The secret to a rich life is to have more beginnings than endings.' - Dave Weinbaum","'We see things not as they are, but as we are. Our perception is shaped by our previous experiences.' - Dennis Kimbro","'The fox has many tricks. The hedgehog has but one. But that is the best of all.' - Desiderius Erasmus","'A man of ability and the desire to accomplish something can do anything.' - Donald Kircher","'Everything in life is luck.' - Donald Trump","'Money was never a big motivation for me, except as a way to keep score. The real excitement is playing the game.' - Donald Trump","'Don't cry because it's over. Smile because it happened.' - Dr. Seuss","'It is not uncommon for people to spend their whole life waiting to start living.' - Eckhart Tolle","'You cannot find yourself by going into the past. You can find yourself by coming into the present.' - Eckhart Tolle","'The universe is full of magical things, patiently waiting for our wits to grow sharper.' - Eden Phillpotts","'The winds and waves are always on the side of the ablest navigators.' - Edward Gibbon","'Every action of our lives touches on some chord that will vibrate in eternity.' - Edwin Chapin","'There is no failure except in no longer trying.' - Elbert Hubbard","'To avoid criticism, do nothing, say nothing, be nothing.' - Elbert Hubbard","'A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.' - Elbert Hubbard","'No one can make you feel inferior without your consent.' - Eleanor Roosevelt","'Do one thing every day that scares you.' - Eleanor Roosevelt","'The future belongs to those who believe in the beauty of their dreams.' - Eleanor Roosevelt","'I think somehow we learn who we really are and then live with that decision.' - Eleanor Roosevelt","'Friendship with oneself is all important because without it one cannot be friends with anybody else in the world.' - Eleanor Roosevelt","'Light tomorrow with today!' - Elizabeth Browning","'Love doesn't make the world go round, love is what makes the ride worthwhile.' - Elizabeth Browning","'Bite off more than you can chew, then chew it.' - Ella Williams","'Don't ruin the present with the ruined past.' - Ellen Gilchrist","'Freedom is the right to live as we wish.' - Epictetus","'Difficulties are things that show a person what they are.' - Epictetus","'If you wish to be a writer, write.' - Epictetus","'Practice yourself, for heavens sake in little things, and then proceed to greater.' - Epictetus","'Make the best use of what is in your power, and take the rest as it happens.' - Epictetus","'Nature gave us one tongue and two ears so we could hear twice as much as we speak.' - Epictetus","'I am a man of fixed and unbending principles, the first of which is to be flexible at all times.' - Everett Dirksen","'The doors we open and close each day decide the lives we live.' - Flora Whittemore","'A prudent question is one half of wisdom.' - Francis Bacon","'You may be deceived if you trust too much, but you will live in torment if you don't trust enough.' - Frank Crane","'The beginning of knowledge is the discovery of something we do not understand.' - Frank Herbert","'The only limit to our realization of tomorrow will be our doubts of today.' - Franklin Roosevelt","'If there is no struggle, there is no progress.' - Frederick Douglass","'Keep true to the dreams of thy youth.' - Friedrich von Schiller","'It is fatal to enter any war without the will to win it.' - General Douglas MacArthur","'Everyone is a genius at least once a year. A real genius has his original ideas closer together.' - Georg Lichtenberg","'If a man does his best, what else is there?' - George Patton","'Success means having the courage, the determination, and the will to become the person you believe you were meant to be.' - George Sheehan","'Silence is a fence around wisdom.' - German proverb","'Begin to weave and God will give you the thread.' - German proverb","'If the shoe doesn't fit, must we change the foot?' - Gloria Steinem","'Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.' - Gloria Steinem","'Reality does not conform to the ideal, but confirms it.' - Gustave Flaubert","'Don't be afraid to go out on a limb. That's where the fruit is.' - H. Jackson Browne","'The worst bankrupt in the world is the person who has lost his enthusiasm.' - H. W. Arnold","'What worries you masters you.' - Haddon Robinson","'Promises are the uniquely human way of ordering the future, making it predictable and reliable to the extent that this is humanly possible.' - Hannah Arendt","'It is not so important to know everything as to appreciate what we learn.' - Hannah More","'All serious daring starts from within.' - Harriet Beecher Stowe","'It is on our failures that we base a new and different and better success.' - Havelock Ellis","'Absence makes the heart grow fonder.' - Haynes Bayly","'Keep yourself to the sunshine and you cannot see the shadow.' - Helen Keller","'Never bend your head. Always hold it high. Look the world right in the eye.' - Helen Keller","'So long as a person is capable of self-renewal they are a living being.' - Henri-Frederic Amiel","'I cannot make my days longer so I strive to make them better.' - Henry David Thoreau","'If you think you can, you can. And if you think you can't, you're right.' - Henry Ford","'Trouble is only opportunity in work clothes.' - Henry J. Kaiser","'The moment one gives close attention to anything, even a blade of grass, it becomes a mysterious, awesome, indescribably magnificent world in itself.' - Henry Miller","'There is no retirement for an artist, it's your way of living so there is no end to it.' - Henry Moore","'Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.' - Henry Van Dyke","'When you doubt your power, you give power to your doubt.' - Honore de Balzac","'The smallest flower is a thought, a life answering to some feature of the Great Whole, of whom they have a persistent intuition.' - Honore de Balzac","'Adversity has the effect of eliciting talents, which in prosperous circumstances would have lain dormant.' - Horace","'All seasons are beautiful for the person who carries happiness within.' - Horace Friess","'Problems are only opportunities with thorns on them.' - Hugh Miller","'Science is organized knowledge. Wisdom is organized life.' - Immanuel Kant","'All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason.' - Immanuel Kant","'You can't shake hands with a clenched fist.' - Indira Gandhi","'We can only learn to love by loving.' - Iris Murdoch","'A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.' - Isaac Asimov","'Good timber does not grow with ease; the stronger the wind, the stronger the trees.' - J. Willard Marriott","'Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others.' - Jacob Braude","'We never understand how little we need in this world until we know the loss of it.' - James Barrie","'We are either progressing or retrograding all the while. There is no such thing as remaining stationary in this life.' - James Freeman Clarke","'A weed is no more than a flower in disguise.' - James Lowell","'Our doubts are traitors and make us lose the good we often might win, by fearing to attempt.' - Jane Addams","'Don't compromise yourself. You are all you've got.' - Janis Joplin","'No is easier to do. Yes is easier to say.' - Jason Fried","'Sadness flies away on the wings of time.' - Jean de la Fontaine","'It is very easy to forgive others their mistakes; it takes more grit to forgive them for having witnessed your own.' - Jessamyn West","'Before you put on a frown, make absolutely sure there are no smiles available.' - Jim Beggs","'Either you run the day or the day runs you.' - Jim Rohn","'Difficulties increase the nearer we get to the goal.' - Johann Wolfgang von Goethe","'Great talent finds happiness in execution.' - Johann Wolfgang von Goethe","'Character develops itself in the stream of life.' - Johann Wolfgang von Goethe","'A really great talent finds its happiness in execution.' - Johann Wolfgang von Goethe","'Mountains cannot be surmounted except by winding paths.' - Johann Wolfgang von Goethe","'Knowing is not enough; we must apply!' - Johann Wolfgang von Goethe","'In the end we retain from our studies only that which we practically apply.' - Johann Wolfgang von Goethe","'The person born with a talent they are meant to use will find their greatest happiness in using it.' - Johann Wolfgang von Goethe","'People are so constituted that everybody would rather undertake what they see others do, whether they have an aptitude for it or not.' - Johann Wolfgang von Goethe","'If you must tell me your opinions, tell me what you believe in. I have plenty of douts of my own.' - Johann Wolfgang von Goethe","'Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.' - John Adams","'There are things so deep and complex that only intuition can reach it in our stage of development as human beings.' - John Astin","'The bird of paradise alights only upon the hand that does not grasp.' - John Berry","'Slow down and everything you are chasing will come around and catch you.' - John De Paola","'Fortune befriends the bold.' - John Dryden","'All the great performers I have worked with are fuelled by a personal dream.' - John Eliot","'Love is the flower you've got to let grow.' - John Lennon","'Reality leaves a lot to the imagination.' - John Lennon","'Time you enjoy wasting, was not wasted.' - John Lennon","'Yeah we all shine on, like the moon, and the stars, and the sun.' - John Lennon","'Life is movement-we breathe, we eat, we walk, we move!' - John Pierrakos","'If your actions inspire others to dream more, learn more, do more and become more, you are a leader.' - John Quincy Adams","'Quality is never an accident; it is always the result of intelligent effort.' - John Ruskin","'Never mistake activity for achievement.' - John Wooden","'You can't let praise or criticism get to you. It's a weakness to get caught up in either one.' - John Wooden","'You can't stop the waves, but you can learn to surf.' - Jon Kabat-Zinn","'Intuition will tell the thinking mind where to look next.' - Jonas Salk","'Pick battles big enough to matter, small enough to win.' - Jonathan Kozol","'I believe in one thing only, the power of human will.' - Joseph Stalin","'Be what you are. This is the first step toward becoming better than you are.' - Julius Charles Hare","'A little knowledge that acts is worth infinitely more than much knowledge that is idle.' - Kahlil Gibran","'Life is change. Growth is optional. Choose wisely.' - Karen Clark","'All that is necessary is to accept the impossible, do without the indispensable, and bear the intolerable.' - Kathleen Norris","'To be upset over what you don't have is to waste what you do have.' - Ken S. Keyes","'We learn what we have said from those who listen to our speaking.' - Kenneth Patton","'Be the chief but never the lord.' - Lao Tzu","'To lead people walk behind them.' - Lao Tzu","'Doing nothing is better than being busy doing nothing.' - Lao Tzu","'Anticipate the difficult by managing the easy.' - Lao Tzu","'He who talks more is sooner exhausted.' - Lao Tzu","'He who is contented is rich.' - Lao Tzu","'The journey of a thousand miles begins with one step.' - Lao Tzu","'An ant on the move does more than a dozing ox.' - Lao Tzu","'If you correct your mind, the rest of your life will fall into place.' - Lao Tzu","'If you would take, you must first give, this is the beginning of intelligence.' - Lao Tzu","'The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.' - Lao Tzu","'Great indeed is the sublimity of the Creative, to which all beings owe their beginning and which permeates all heaven.' - Lao Tzu","'At the center of your being you have the answer; you know who you are and you know what you want.' - Lao Tzu","'When you are content to be simply yourself and don't compare or compete, everybody will respect you.' - Laozi","'A goal without a plan is just a wish.' - Larry Elder","'Imagination is the highest kite one can fly.' - Lauren Bacall","'If you don't know where you are going, you will probably end up somewhere else.' - Lawrence Peter","'Don't smother each other. No one can grow in the shade.' - Leo F. Buscaglia","'The two most powerful warriors are patience and time.' - Leo Tolstoy","'Everyone thinks of changing the world, but no one thinks of changing himself.' - Leo Tolstoy","'The free man is he who does not fear to go to the end of his thought.' - Leon Blum","'The only difference between your abilities and others is the ability to put yourself in their shoes and actually try.' - Leonardo Ruiz","'Who sows virtue reaps honour.' - Leonardo da Vinci","'All our knowledge has its origins in our perceptions.' - Leonardo da Vinci","'Nothing strengthens authority so much as silence.' - Leonardo da Vinci","'Iron rusts from disuse; water loses its purity from stagnation... even so does inaction sap the vigour of the mind.' - Leonardo da Vinci","'Shoot for the moon. Even if you miss, you'll land among the stars.' - Les Brown","'To forgive is to set a prisoner free and realize that prisoner was you.' - Lewis B. Smedes","'Nobody will believe in you unless you believe in yourself.' - Liberace","'I always wanted to be somebody, but I should have been more specific.' - Lily Tomlin","'I have done my best: that is about all the philosophy of living one needs.' - Lin-yutang","'Those who try to do something and fail are infinitely better than those who try nothing and succeed.' - Lloyd Jones","'The shortest answer is doing.' - Lord Herbert","'You were not born a winner, and you were not born a loser. You are what you make yourself be.' - Lou Holtz","'Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.' - Louis Pasteur","'I'm not afraid of storms, for Im learning how to sail my ship.' - Louisa Alcott","'The thoughts we choose to think are the tools we use to paint the canvas of our lives.' - Louise Hay","'Blaze with the fire that is never extinguished.' - Luisa Sigea","'Until you value yourself, you won't value your time. Until you value your time, you won't do anything with it.' - M. Scott Peck","'Society develops wit, but its contemplation alone forms genius.' - Madame de Stael","'We must become the change we want to see.' - Mahatma Gandhi","'Strength does not come from physical capacity. It comes from an indomitable will.' - Mahatma Gandhi","'It has never been my object to record my dreams, just to realize them.' - Man Ray","'I allow my intuition to lead my path.' - Manuel Puig","'Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.' - Marcel Proust","'Each day provides its own gifts.' - Marcus Aurelius","'Loss is nothing else but change,and change is Natures delight.' - Marcus Aurelius","'Everything that happens happens as it should, and if you observe carefully, you will find this to be so.' - Marcus Aurelius","'Silences make the real conversations between friends. Not the saying but the never needing to say is what counts.' - Margaret Runbeck","'Self-complacency is fatal to progress.' - Margaret Sangster","'You're not obligated to win. You're obligated to keep trying to do the best you can every day.' - Marian Edelman","'I never see what has been done; I only see what remains to be done.' - Marie Curie","'Nothing in life is to be feared. It is only to be understood.' - Marie Curie","'A thing long expected takes the form of the unexpected when at last it comes.' - Mark Twain","'Wicked people are always surprised to find ability in those that are good.' - Marquis Vauvenargues","'Knowledge is a process of piling up facts; wisdom lies in their simplification.' - Martin Fischer","'Without faith, nothing is possible. With it, nothing is impossible.' - Mary Bethune","'Aerodynamically the bumblebee shouldn't be able to fly, but the bumblebee doesn't know that so it goes on flying anyway.' - Mary Kay Ash","'The minute you settle for less than you deserve, you get even less than you settled for.' - Maureen Dowd","'I believe that every person is born with talent.' - Maya Angelou","'If you don't like something, change it. If you can't change it, change your attitude.' - Maya Angelou","'To fly, we have to have resistance.' - Maya Lin","'To succeed, we must first believe that we can.' - Michael Korda","'Faith in oneself is the best and safest course.' - Michelangelo","'There is no greater harm than that of time wasted.' - Michelangelo","'You're never a loser until you quit trying.' - Mike Ditka","'If you spend your whole life waiting for the storm, you'll never enjoy the sunshine.' - Morris West","'Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.' - Mother Teresa","'Think how hard physics would be if particles could think.' - Murray Gell-Mann","'You can tell whether a man is clever by his answers. You can tell whether a man is wise by his questions.' - Naguib Mahfouz","'Victory belongs to the most persevering.' - Napoleon Bonaparte","'The truest wisdom is a resolute determination.' - Napoleon Bonaparte","'Imagination rules the world.' - Napoleon Bonaparte","'Ideas are the beginning points of all fortunes.' - Napoleon Hill","'Don't wait. The time will never be just right.' - Napoleon Hill","'You give before you get.' - Napoleon Hill","'A goal is a dream with a deadline.' - Napoleon Hill","'You can do it if you believe you can!' - Napoleon Hill","'No alibi will save you from accepting the responsibility.' - Napoleon Hill","'Happiness is found in doing, not merely possessing.' - Napoleon Hill","'Fears are nothing more than a state of mind.' - Napoleon Hill","'Most great people have attained their greatest success just one step beyond their greatest failure.' - Napoleon Hill","'When your desires are strong enough you will appear to possess superhuman powers to achieve.' - Napoleon Hill","'No man can succeed in a line of endeavor which he does not like.' - Napoleon Hill","'If you cannot do great things, do small things in a great way.' - Napoleon Hill","'Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements.' - Napoleon Hill","'Cherish your visions and your dreams as they are the children of your soul; the blueprints of your ultimate achievements.' - Napoleon Hill","'There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.' - Nelson Mandela","'How wonderful that we have met with a paradox. Now we have some hope of making progress.' - Niels Bohr","'By believing passionately in something that does not yet exist, we create it.' - Nikos Kazantzakis","'Each misfortune you encounter will carry in it the seed of tomorrows good luck.' - Og Mandino","'I will love the light for it shows me the way, yet I will endure the darkness because it shows me the stars.' - Og Mandino","'I seek constantly to improve my manners and graces, for they are the sugar to which all are attracted.' - Og Mandino","'What lies behind us and what lies before us are small matters compared to what lies within us.' - Oliver Holmes","'Follow your instincts. That is where true wisdom manifests itself.' - Oprah Winfrey","'I don't believe in failure. It is not failure if you enjoyed the process.' - Oprah Winfrey","'If you want your life to be more rewarding, you have to change the way you think.' - Oprah Winfrey","'Experience is simply the name we give our mistakes.' - Oscar Wilde","'The only thing to do with good advice is to pass it on. It is never of any use to oneself.' - Oscar Wilde","'The cause is hidden. The effect is visible to all.' - Ovid","'All things change; nothing perishes.' - Ovid","'Chance is always powerful. Let your hook be always cast; in the pool where you least expect it, there will be a fish.' - Ovid","'Everything you can imagine is real.' - Pablo Picasso","'Inspiration exists, but it has to find us working.' - Pablo Picasso","'Write your plans in pencil and give God the eraser.' - Paulo Coelho","'One faces the future with ones past.' - Pearl Buck","'Growth itself contains the germ of happiness.' - Pearl Buck","'The truth you believe and cling to makes you unavailable to hear anything new.' - Pema Chodron","'Time is the wisest counsellor of all.' - Pericles","'Efficiency is doing things right; effectiveness is doing the right things.' - Peter Drucker","'A good decision is based on knowledge and not on numbers.' - Plato","'Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.' - Plato","'What we achieve inwardly will change outer reality.' - Plutarch","'Only do what your heart tells you.' - Princess Diana","'A rolling stone gathers no moss.' - Publilius Syrus","'While we stop to think, we often miss our opportunity.' - Publilius Syrus","'Better be ignorant of a matter than half know it.' - Publilius Syrus","'I have often regretted my speech, never my silence.' - Publilius Syrus","'Skill to do comes of doing.' - Ralph Emerson","'The years teach much which the days never know.' - Ralph Emerson","'Our distrust is very expensive.' - Ralph Emerson","'Good luck is another name for tenacity of purpose.' - Ralph Emerson","'Life is a progress, and not a station.' - Ralph Emerson","'The world makes way for the man who knows where he is going.' - Ralph Emerson","'Life is a succession of lessons, which must be lived to be understood.' - Ralph Emerson","'Great are they who see that spiritual is stronger than any material force, that thoughts rule the world.' - Ralph Emerson","'Do not waste yourself in rejection, nor bark against the bad, but chant the beauty of the good.' - Ralph Emerson","'If the single man plant himself indomitably on his instincts, and there abide, the huge world will come round to him.' - Ralph Emerson","'Our strength grows out of our weaknesses.' - Ralph Waldo Emerson","'It is only when the mind and character slumber that the dress can be seen.' - Ralph Waldo Emerson","'Argue for your limitations, and sure enough theyre yours.' - Richard Bach","'In order to win, you must expect to win.' - Richard Bach","'The simplest things are often the truest.' - Richard Bach","'To bring anything into your life, imagine that it's already there.' - Richard Bach","'Strong beliefs win strong men, and then make them stronger.' - Richard Bach","'Every problem has a gift for you in its hands.' - Richard Bach","'The best way to pay for a lovely moment is to enjoy it.' - Richard Bach","'In order to live free and happily you must sacrifice boredom. It is not always an easy sacrifice.' - Richard Bach","'You are always free to change your mind and choose a different future, or a different past.' - Richard Bach","'The undertaking of a new action brings new strength.' - Richard Evans","'Forget about all the reasons why something may not work. You only need to find one good reason why it will.' - Robert Anthony","'The best way out is always through.' - Robert Frost","'Peace is not something you wish for. It's something you make, something you do, something you are, and something you give away.' - Robert Fulghum","'Never ignore a gut feeling, but never believe that it's enough.' - Robert Heller","'Any of us can achieve virtue, if by virtue we merely mean the avoidance of the vices that do not attract us.' - Robert Lynd","'The reason most goals are not achieved is that we spend our time doing second things first.' - Robert McKain","'Don't judge each day by the harvest you reap but by the seeds you plant.' - Robert Stevenson","'To be what we are, and to become what we are capable of becoming, is the only end of life.' - Robert Stevenson","'Something opens our wings. Something makes boredom and hurt disappear. Someone fills the cup in front of us: We taste only sacredness.' - Rumi","'What is new in the world? Nothing. What is old in the world? Nothing. Everything has always been and will always be.' - Sai Baba","'Patience is the companion of wisdom.' - Saint Augustine","'We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.' - Sam Keen","'Luck is what happens when preparation meets opportunity.' - Seneca","'No man was ever wise by chance.' - Seneca","'The greatest remedy for anger is delay.' - Seneca","'The mind unlearns with difficulty what it has long learned.' - Seneca","'Begin at once to live and count each separate day as a separate life.' - Seneca","'If one does not know to which port is sailing, no wind is favorable.' - Seneca","'From error to error one discovers the entire truth.' - Sigmund Freud","'The most complicated achievements of thought are possible without the assistance of consciousness.' - Sigmund Freud","'Be as you wish to seem.' - Socrates","'Wisdom begins in wonder.' - Socrates","'We must never forget that it is through our actions, words, and thoughts that we have a choice.' - Sogyal Rinpoche","'Truth is powerful and it prevails.' - Sojourner Truth","'Wisdom is the supreme part of happiness.' - Sophocles","'A short saying often contains much wisdom.' - Sophocles","'A short saying often contains much wisdom.' - Sophocles","'Judge nothing, you will be happy. Forgive everything, you will be happier. Love everything, you will be happiest.' - Sri Chinmoy","'Better to have loved and lost, than to have never loved at all.' - St. Augustine","'Deep listening is miraculous for both listener and speaker.When someone receives us with open-hearted, non-judging, intensely interested listening, our spirits expand.' - Sue Patton Thoele","'You have to believe in yourself.' - Sun Tzu","'Rainbows apologize for angry skies.' - Sylvia Voirol","'Time is the most valuable thing a man can spend.' - Theophrastus","'Smile, breathe, and go slowly.' - Thich Nhat Hanh","'There is no way to happiness, happiness is the way.' - Thich Nhat Hanh","'May our hearts garden of awakening bloom with hundreds of flowers.' - Thich Nhat Hanh","'To be beautiful means to be yourself. You don't need to be accepted by others. You need to accept yourself.' - Thich Nhat Hanh","'By nature man hates change; seldom will he quit his old home till it has actually fallen around his ears.' - Thomas Carlyle","'Minds are like parachutes. They only function when open.' - Thomas Dewar","'Genius is one percent inspiration and ninety-nine percent perspiration.' - Thomas Edison","'If we did the things we are capable of, we would astound ourselves.' - Thomas Edison","'Opportunity is missed by most because it is dressed in overalls and looks like work.' - Thomas Edison","'No garden is without its weeds.' - Thomas Fuller","'Time changes everything except something within us which is always surprised by change.' - Thomas Hardy","'Never put off till tomorrow what you can do today.' - Thomas Jefferson","'Do you want to know who you are? Don't ask. Act! Action will delineate and define you.' - Thomas Jefferson","'I'm a great believer in luck and I find the harder I work, the more I have of it.' - Thomas Jefferson","'Life is like a sewer. What you get out of it depends on what you put into it.' - Tom Lehrer","'If you surrender to the wind, you can ride it.' - Toni Morrison","'Whatever happens, take responsibility.' - Tony Robbins","'The path to success is to take massive, determined action.' - Tony Robbins","'Successful people ask better questions, and as a result, they get better answers.' - Tony Robbins","'Kind words will unlock an iron door.' - Turkish proverb","'Fear is a darkroom where negatives develop.' - Usman Asif","'The world is always in movement.' - V. Naipaul","'Life is the flower for which love is the honey.' - Victor Hugo","'If you'll not settle for anything less than your best, you will be amazed at what you can accomplish in your lives.' - Vince Lombardi","'Fortune favours the brave.' - Virgil","'Snowflakes are one of natures most fragile things, but just look what they can do when they stick together.' - Vista Kelly","'No snowflake in an avalanche ever feels responsible.' - Voltaire","'To enjoy life, we must touch much of it lightly.' - Voltaire","'Think for yourselves and let others enjoy the privilege to do so too.' - Voltaire","'No matter how carefully you plan your goals they will never be more that pipe dreams unless you pursue them with gusto.' - W. Clement Stone","'If you can dream it, you can do it.' - Walt Disney","'What lies behind us and what lies before us are tiny matters compared to what lies within us.' - Walt Emerson","'Ideals are an imaginative understanding of that which is desirable in that which is possible.' - Walter Lippmann","'Love is never lost. If not reciprocated, it will flow back and soften and purify the heart.' - Washington Irving","'You'll see it when you believe it.' - Wayne Dyer","'Real magic in relationships means an absence of judgement of others.' - Wayne Dyer","'Our intention creates our reality.' - Wayne Dyer","'I think and that is all that I am.' - Wayne Dyer","'There is no way to prosperity, prosperity is the way.' - Wayne Dyer","'Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.' - Wayne Dyer","'If you change the way you look at things, the things you look at change.' - Wayne Dyer","'You are important enough to ask and you are blessed enough to receive back.' - Wayne Dyer","'What we think determines what happens to us, so if we want to change our lives, we need to stretch our minds.' - Wayne Dyer","'Where there is great love, there are always miracles.' - Willa Cather","'Do more than dream: work.' - William Arthur Ward","'True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.' - William Penn","'Nature takes away any faculty that is not used.' - William R. Inge","'Good people are good because they've come to wisdom through failure. We get very little wisdom from success, you know.' - William Saroyan","'Having nothing, nothing can he lose.' - William Shakespeare","'Love all, trust a few, do wrong to none.' - William Shakespeare","'He that is giddy thinks the world turns round.' - William Shakespeare","'Speak low, if you speak love.' - William Shakespeare","'Be great in act, as you have been in thought.' - William Shakespeare","'Be not afraid of greatness: some are born great, some achieve greatness, and some have greatness thrust upon them.' - William Shakespeare","'Think as a wise man but communicate in the language of the people.' - William Yeats","'Courage is going from failure to failure without losing enthusiasm.' - Winston Churchill","'Short words are best and the old words when short are best of all.' - Winston Churchill","'You have enemies? Good. That means you've stood up for something, sometime in your life.' - Winston Churchill","'We choose our destiny in the way we treat others.' - Wit","'Do, or do not. There is no try.' - Yoda","'You can observe a lot just by watching.' - Yogi Berra","'Life is a learning experience, only if you learn.' - Yogi Berra","'You got to be careful if you don't know where you're going, because you might not get there.' - Yogi Berra","'Let my skin and sinews and bones dry up, together with all the flesh and blood of my body! I welcome it! But I will not move from this spot until I have attained the supreme and final wisdom.' - Buddha"],"got":["Addam Marbrand","Aegon Targaryen","Aeron Greyjoy","Aerys II Targaryen","Akho","Alliser Thorne","Alton Lannister","Alys Karstark","Amory Lorch","Anguy","Archmaester Marwyn","Areo Hotah","Armeca","Arthur","Arthur Dayne","Arya Stark","Baby Sam","Balon Greyjoy","Baratheon Guard","Barristan Selmy","Benjen Stark","Beric Dondarrion","Bianca","Biter","Black Lorren","Black Walder Rivers","Bobono","Bowen Marsh","Brandon Stark","Bran Stark","Brea","Brienne of Tarth","Bronn","Brother Ray","Brynden Tully","Captain of the Archers","Catelyn Stark","Catspaw Assassin","Cersei Lannister","Child of the Forest","Citadel Maester","Colen of Greenpools","Craster","Daario Naharis","Daenerys Targaryen","Dagmer Cleftjaw","Daisy","Davos Seaworth","Dickon Tarly","Dongo the Giant","Donnel Waynwood","Dontos Hollard","Doran Martell","Doreah","Drennan","Drogon","Drowned Priest","Eddard Stark","Eddison Tollett","Edmure Tully","Ellaria Sand","Elia Martell","Eon Hunter","Euron Greyjoy","Faceless Man","Farlen","Gared","Gatins","Gendry","Gerold Hightower","Ghost","Gilly","Grand Maester Pycelle","Greatjon Umber","Gregor Clegane","Greizhen mo Ullhor","Grenn","Grey Wind","Grey Worm","Hallyne","Handmaid","Harald Karstark","Harry Strickland","High Priestess","High Septon","High Sparrow","Hizdahr zo Loraq","Hodor","Hoster Tully","Hot Pie","Howland Reed","Hugh of the Vale","Illyrio Mopatis","Ilyn Payne","Irri","Izembaro","Jacks","Jafer Flowers","Jaime Lannister","Janos Slynt","Jaqen H'ghar","Jaqen's Disguise","Jaremy Rykker","Jeor Mormont","Jhiqui","Joffrey Baratheon","Jojen Reed","Jon Arryn","Jon Snow","Jonos Bracken","Jorah Mormont","Jory Cassel","Joyeuse Erenford","Karl Tanner","Karsi","Kayla","Kegs","Kevan Lannister","Khal Drogo","Khal Moro","Khal Rhalko","Kinvara","Kitty Frey","Knight of House Frey","Knight of House Lynderly","Kovarro","Kraznys mo Nakloz","Kurleket","Lady","Lady Crane","Lancel Lannister","Lannister Captain","Lannister Guardsman","Lannister Messenger","Lannister Scout","Lead Dornish Guard","Leaf","Lem Lemoncloak","Leo Lefford","Lhara","Loboda","Locke","Lollys Stokeworth","Lommy Greenhands","Loras Tyrell","Lord Galbart Glover","Lord Portan","Lord Varys","Lordsport Dockhand","Lothar Frey","Lyanna Mormont","Lyanna Stark","Lysa Arryn","Mace Tyrell","Maester Aemon","Maester Cressen","Maester Luwin","Maester Wolkan","Mag the Mighty","Maggy","Mago","Male Prostitute","Malko","Mance Rayder","Mandon Moore","Manservant","Marei","Margaery Tyrell","Margaery's Handmaiden","Marillion","Martyn Lannister","Masha Heddle","Matthos Seaworth","Meera Reed","Meereen Slave Master","Melessa Tarly","Melisandre","Merchant Captain","Mero","Meryn Trant","Mhaegen","Mikken","Mirelle","Mirri Maz Duur","Missandei","Mord","Mycah","Myranda","Myrcella Baratheon","Ned Umber","Northman Rioter","Nymeria","Nymeria Sand","Obara Sand","Oberyn Martell","Old Nan","Old Woman Prisoner","Olenna Tyrell","Olly","Olyvar","Orell","Ornela","Osha","Othell Yarwyck","Othor","Pentoshi Servant","Petyr Baelish","Podrick Payne","Polliver","Prendahl na Ghezn","Pyat Pree","Pypar","Qhono","Qhorin Halfhand","Qotho","Quaithe","Qyburn","Rakharo","Ramsay Snow","Randyll Tarly","Rast","Rattleshirt","Razdal mo Eraz","Red Keep Stableboy","Red Priestess","Renly Baratheon","Rhaegal","Rhaegar Targaryen","Rhaego","Rhaella Targaryen","Rhaenys Targaryen","Rickard Karstark","Rickard Stark","Rickon Stark","Robb Stark","Robert Baratheon","Robett Glover","Robin Arryn","Rodrik Cassel","Roose Bolton","Rorge","Ros","Roslin Frey","Royal Steward","Ryger Rivers","Salladhor Saan","Samwell Tarly","Sandor Clegane","Sansa Stark","Selyse Baratheon","Septa Moelle","Septa Mordane","Septa Scolera","Septa Unella","Septon","Ser Endrew Tarth","Shae","Shagga","Shaggydog","Shireen Baratheon","Silk King","Smalljon Umber","Spice King","Stannis Baratheon","Stark Bannerman","Stark Guard","Steelshanks Walton","Stevron Frey","Stiv","Styr","Summer","Syrio Forel","Talisa Maegyr","Talla Tarly","Ternesio Terys","The Bear","The Night King","The Tickler","The Waif","Thenn Warg","Theon Greyjoy","Thin Man","Thoros of Myr","Three-Eyed Raven","Timett","Tobho Mott","Todder","Tomard","Tommen Baratheon","Tormund Giantsbane","Trystane Martell","Tycho Nestoris","Tyene Sand","Tyrion Lannister","Tywin Lannister","Vala","Vardis Egen","Varly","Viserion","Viserys Targaryen","Walda Bolton","Walder Frey","Wallen","Warlock","Waymar Royce","Wedding Band","White Walker","White Walker #2","Wight Wildling Girl","Wildling Rioter","Will","Willem Lannister","Willis Wode","Wine Merchant","Winterfell Shepherd","Wun Wun","Wyllis","Xaro Xhoan Daxos","Yara Greyjoy","Yezzan zo Qaggaz","Ygritte","Yohn Royce","Yoren","Zanrush"],"marvel":["Iron Man","Captain America","Black Panther","Captain Marvel","Thanos","Spider Man","Black Widow","Winter Soldier","Hulk","Ant Man","Wasp","Thor Odinson","Loki","Vision","Doctor Strange","Wanda Maximoff","War Machine","Falcon","Groot","Nebula","Mantis","Pepper Potts","Red Skull","Rocket","Jarvis","Heimdall","QuickSilver","Happy Hogan","Chitauri","Shuri","Gamora","Nick Fury","Star Lord","Steve Rogers","Bucky Barnes","Howard Stark","Tony Stark","Nathasha Romanoff","Clint Barton","Hank Pym","Carol Denvers","Maria Hill","Okoye","Hope Pym","Peggy Carter","Ultron","Hawkeye","T'Challa","Bruce Banner","Peter Parker","Odin","Scott Lang"]}